airshipper
android-apktool-git
android-studio
asciiquarium-transparent-git
authpass-bin
autohide-tdrop-git
autojump
buf
bundletool
cava
ctpv-git
discord_arch_electron
dragon-drop
etcher-bin
filebrowser-bin
fpp-git
gitahead-git
go-mtpfs-git
google-chrome
h-m-m-git
hardcode-fixer
i3lock-color-git
iwdgui
jazz2-bin
jdownloader2
jellyfin
juicefs-oss
kabmat
lbry-viewer-git
libpipewire02
logseq-desktop-bin
lsix-git
luakit-git
miraclecast-git
ncpamixer
networkmanager-dmenu-git
nitch
pangox-compat
pipe-viewer-git
portal-bin
processing
qdirstat-git
rcm
rofi-bluetooth-git
rofi-wifi-menu-git
ross-applicationlauncher-git
rxfetch
slock-bgimage-cur
snapper-gui-git
systemd-fsck-silent
tdrop-git
tmpmail-git
ucollage
waybar-hyprland
xcaddy-bin
xidlehook
yacreader
youtube-viewer-git
zoom
